// title of state refresh header
"下拉即可刷新数据" = "下拉即可刷新数据";
"松开立即刷新" = "松开立即刷新";
"正在刷新数据中..." = "正在刷新数据中...";

// title of state refresh footer
"上拉加载更多数据" = "上拉加载更多数据";
"松开加载更多数据"         =  "松开加载更多数据";
"正在加载更多数据..." = "正在加载更多数据...";
